[
    {
        "service_id": "01",
        "title": "Dum Chicken Curry",
        "img": "https://www.licious.in/blog/wp-content/uploads/2020/04/Hyderabadi-Dum-Chicken-Curry-1-2-600x400.jpg",
        "price": "300.00",
        "description": "Hyderabadi Dum ka Chicken is a scrumptious and famous chicken dish usually served at weddings and several other special occasions. It is a rich, aromatic, and flavourful dish, made with pre-marinating chicken, slow-cooked on coal to perfection. It can be served as a side dish with any Indian flatbread or any rice delicacy. The first time I tasted this dish was at a valima dinner (a gathering to celebrate after a Muslim wedding). From a platter of succulent kebabs to a rich dessert, it was a lavish spread on the table. Also, it was a delight to the eyes and one of the best dining experiences.Dum ka Chicken was one of the dishes served on the table, it looked tempting with semi-thick gravy and creamy texture. One bite and the chicken was ridiculously tender, and the gravy was creamy and mildly spiced, yet had incredible flavors.",
        "rating": "4.7"
       
    },
    {
        "service_id": "02",
        "title": "Pieces Fish curry",
        "img": "https://s1.1zoom.me/prev/575/Fish_Food_Piece_574833_600x400.jpg",
        "price": "200.00",
        "description": "This fragrant tomato-and-coconut curry with pieces of flaky white fish is a staple at chef Meherwan Irani’s dinner table. At home, he likes to make double or triple batches of the coconut milk curry (see his recipe for All-Purpose Coconut Curry here) and freeze it in two-cup portions. Then, when he’s ready for dinner, all he has to do is defrost a portion and sear pieces of spiced whitefish that finish cooking in the reheated curry. If you want to prepare this recipe with premade curry, bring 2 cups curry to a gentle simmer in a saucepan over medium-low heat, then add the seared fish to the pan and simmer until the fish is opaque and flakes easily!",
        "rating": "4.8"
       
    },
    {
        "service_id": "03",
        "title": "Cakes Chocklate",
        "img": "https://s1.1zoom.me/prev/577/Cakes_Closeup_Design_576131_600x400.jpg",
        "price": "200.00",
        "description": "A cake is a type of (usually) sweet dessert which is baked. Originally, it was a bread-like food, but no longer. Cakes are often made to celebrate special occasions like birthdays or weddings. There are many kinds of cakes. Interestingly, the ancient Egyptians were the first culture to exhibit baking skills, and during Ancient Times the cakes were more bread-like in appearance and sweetened with honey. The Greeks also had an early form of cheesecake, while the Romans developed versions of fruitcakes with raisins, nuts and other fruits. Cakes are bakery products that are rich in sugar, fat and eggs, and can be accompanied with a wide variety of inclusions like fruits and flavors such as",
        "rating": "4.5"
    },
    {
        "service_id": "04",
        "title": "Breakfast Vegitables Salad",
        "img": "https://i0.wp.com/digital-photography-school.com/wp-content/uploads/2021/02/Food-photography-tips-camera-settings.jpg?w=600&h=1260&ssl=1",
        "price": "150.00",
        "description": "When the weather is hot, there is almost nothing that I crave more than crunchy, healthy veggies (especially when paired with a refreshing drink). This easy vegetable salad is packed with a variety of summer produce with all the textures and colors I could ever want.And don’t feel limited by that particular mix of veggies, either! Add or swap in any of your favorite veggies like earthy beets or sweet bell peppers. You can also opt to use any grilled or cooked veggies that you like – summer squash, zucchini or mushrooms are all lovely options.This healthy vegetable salad is great in the summer when all the produce is fresh and green! That said, you can easily substitute in seasonal vegetables to enjoy it all year round. It is a very important and healthy practice to include salads in the diet.",
        "rating": "4.3"
    },
    {
        "service_id": "05",
        "title": "Face Pasta Tomatoes",
        "img": "https://s1.1zoom.me/prev/586/Creative_Tomatoes_Face_Pasta_585467_600x400.jpg",
        "price": "300.00",
        "description": "Tomato paste was born in kitchens throughout Italy, however word got out about its delicious and powerful taste, and soon it was produced in households across other Mediterranean countries. Although many households had very different recipes for tomato paste, it is now almost exclusively produced commercially.The wild species originated in the Andes Mountains of South America, probably mainly in Peru and Ecuador, and is thought to have been domesticated in pre-Columbian Mexico; its name is derived from the Náhuatl (Aztec) word tomatl. Is tomato sauce pasta healthy? Besides being good to eat, when cooked properly and consumed in the right amounts, pasta with tomato sauce helps you stay fit and slim. “This dish provides vitamins, fiber and 'good' carbohydrates that give you energy and facilitate the proper functioning of the body,” explains nutritionist Valentina Schirò.",
        "rating": "4.7"
    },
    {
        "service_id": "06",
        "title": "Chicken Breasts",
        "img": "https://static01.nyt.com/images/2021/06/16/dining/11apperex-chicken/11apperex-chicken-articleLarge-v2.jpg?quality=75&auto=webp&disable=upscale",
        "price": "250.00",
        "description": "Given its desirable white meat and health benefits, boneless chicken breast meat is the most expensive cut of chicken in comparison to chicken thighs, wings, and drumsticks. This versatile cut can be grilled, baked, roasted, fried, barbecued, and boiled in countless ways. A skinless, cooked chicken breast (172 grams) contains 54 grams of protein. This is equal to 31 grams of protein per 100 grams (3). A chicken breast also has 284 calories, or 165 calories per 100 grams. 80% of the calories comes from protein, while 20% comes from fat (3).Is chicken breast healthy or unhealthy? A food rich in protein, chicken can help with weight management and reduce the risk of heart disease. Chicken contains the amino acid tryptophan, which has been linked to higher levels of serotonin (the “feel good” hormone) in our brains.",
        "rating": "4.4"
    }
]